#+STARTIP: overview
* Powerline
  #+BEGIN_SRC emacs-lisp
		(use-package powerline
		  :ensure t
		  :config
		  (powerline-center-evil-theme))
  #+END_SRC

  #+RESULTS:
  : Loaded /home/bacamartes/.emacs.d/myinit.el
